<style>
    #content {
        padding-top: 30px;
    }

    #banner {
        background: #272f3a url("<?= Yii::getAlias('@themeRoot') ?>/assets/images/banner-common.jpg") no-repeat center center;
        background-size: cover;
    }

    #sidebar li:first-child a {
        color: #000 !important;
        background-color: #ffb400
    }
</style>
<?php require('kf.php') ?>
<div id="content">
    <div class="wrapper">
        <div id="un-lobby">
            <?php require('tc.php') ?>
            <article id="articles">
                <h3>关于<span>星光汇娱乐城</span></h3>
                <p><span>星光汇娱乐城</span>座落于澳门半岛的中心枢纽地带，一座极具代表性的建筑物，尤其宏伟。 成立于2007年，网上经营注册于菲律宾首都马尼拉，是亚洲最具规模且成长最快的在线娱乐城之一，提供刺激好玩的真人荷官娱乐城，快乐彩，体育博彩，赌场老虎机，虚拟游戏，和扑克游戏等。<span>星光汇娱乐城</span>与BBIN、AG、MG、PT、EG、XTD等进行技术深度合作，共同打造高品质游戏平台，目前拥有澳门及菲律宾合法注册之博彩公司。 我们一切博彩营业行为皆遵从澳门政府及菲律宾政府博彩条约。 我们在越来越热的网络博彩市场中，不断地求新求变，寻找最新的创意，秉持最好的服务。以带给客户高品质的服务、产品、娱乐，是我们的企业永恒宗旨。</p>
                <h3>品牌优势</h3>
                <p>不计输赢，天天返水1.8%无上限，无需打码量可直接提款，1元即可存 取款，支持大额在线存/取款，全面开通【微信、支付宝、财付通、信用卡、 手机网银、银联在线支付】存款通道，投注即享全年20亿奖赏超值回馈，尊享电子游艺10大钜惠，存/取款3-30秒火速到账，公司入款&在线支付100%贴心回馈，24小时提款0审核0冻结0手续费不限提款次数，加入<span>星光汇娱乐城</span>，坐拥独特会员账号价值，更多优惠等着您！</p>
                <h3>存取款服务</h3>
                <p><span>星光汇娱乐城</span>拥有最专业的财务团队，全年无休7x24小时不间断处理会员的存取款项，为玩家提供多种存款方式，并与众多企业、银行达成合作协议，保证每一笔存/取款项高效、准确的到达玩家账户，集团雄厚的资金实力让客户提款无忧，随时随地尽享博彩乐趣。</p>
                <h3>客服服务</h3>
                <p><span>星光汇娱乐城</span>拥有庞大的客服服务团队，秉承“客户至上”的服务理念，为所有玩家提供7x24小时客服服务，当您有任何疑问、意见都可以随时与我们联系；我们将竭诚为您服务，以专业、亲切的态度，让每一位玩家有宾至如归的感觉；多渠道与客户交流，准确了解客户需求，并随时关注客户的意见与建议。</p>
                <h3>优惠策划</h3>
                <p><span>星光汇娱乐城</span>成立至今，策划团队不断壮大，我们一直以"为客户提供最大让利，注册坐拥独特会员账号价值"为优惠宗旨,让每一个玩家都能在体验游戏的过程中享有更多额外的给力优惠！我们将为所有注册的会员创造更多价值，就算您不曾存款过，都有可能获得公司送出的优惠。</p>
                <h3><span>星光汇娱乐城</span>承诺</h3>
                <p>“不封顶”原则公平诚信</p>
                <p><span>星光汇娱乐城</span>作为国际知名的线上博彩营运商，对接入的所有平台均经过严格的筛选，只选用国际知名线上博彩平台。保证让每位玩家在一个公平、公正的环境下进行游戏。同时菲律宾政府First Cagayan leisure and Resort Corporation会对游戏平台的数据进行监控最终确保游戏的公平性和真实性。</p>
                <p><span>星光汇娱乐城</span>一直秉承着“洗码不封顶、取款不封顶”的原则保证所有玩家能最大限度的享受游戏乐趣。</p>
                <h3>高效存取款</h3>
                <p><span>星光汇娱乐城</span>一直注重用户体验，高效快速的存取款业务是用户最实在的体验，所以我们一直致力于开发最新的收支业务和人员培训保证高效的存取款，保证1-3分钟 内存提款到账，为你快速享受游戏乐趣提供最大保证。</p>
                <h3>精英客服团队</h3>
                <p><span>星光汇娱乐城</span>客服均经过严格的筛选及专业的培训，用心打造精英客服团队为玩家提供优质的服务质量。全天候24小时为您提供专业、贴心的VIP服务，让您有宾至如归的感觉。</p>
                <h3>强大的专家技术团队</h3>
                <p>作为专业的网上博彩游戏运营商，我们在业内聘请了一批经验丰富的线上博彩专家和操盘手，为广大玩家提供最先进、最富娱乐性的游戏项目，并保证我们游戏平台里的赔率是最佳赔率，从而保证广大玩家的利益。<span>星光汇娱乐城</span>全部游戏设计均采用世界最领先的软件。</p>
                <h3>信息安全隐私</h3>
                <p>提供平稳的加密安全通道(256位SSL加密标准)，服务器的镜像备份保证了数据库和客户信息的安全。玩家网上支付和银行交易由国际金融机构在高标准的安全和机密的网络中进行。另外，客户在本平台的所有活动均严格保密，我们不会向任何第三方包括政府透露客户任何的个人信息及资料。</p>
                <h3>负责任博彩</h3>
                <p><span>星光汇娱乐城</span>诺提供「负责任博彩」，並确保每位客户能与我们一起享受到博彩的乐趣。但是我们也了解到有小部分的人有时候未必能控制自己的投注行为，如遇相关问题， 我们会积极鼓励这些用户及时与我们联络，以便尽快提供相关帮助。</p>
                <h3>菲律宾执照</h3>
                <p>我们提供的所有产品和服务，是由菲律宾政府卡格扬河经济特区 First Cagayan leisure and Resort Corporation. www.firstcagayan.com 所授权和监管。这是一家位于Cagayan特别经济区和自由口岸 (CSEZFP) 的机构，并且是互动游戏的授权者及管理者。</p>
                <h3>选择<span>星光汇娱乐城</span>，十大放心理由</h3>
                <h4>一、平台足够权威</h4>
                <p><span>星光汇娱乐城</span>与网络博彩知名度最强的五大平台进行技术合作，并获得GEOTRUST国际认证，确保网站公平、公正、公开。</p>
                <h4>二、排名足够靠前</h4>
                <p><span>星光汇娱乐城</span>作为亚洲最具公信力品牌之一，信誉领先排名，在海量娱乐城信息中独占前茅。</p>
                <h4>三、资金足够安全</h4>
                <p><span>星光汇娱乐城</span>雄厚的资金链信誉良好，大额存款无忧，资金安全有保障，免去您一切后顾之忧。</p>
                <h4>四、取款足够自由</h4>
                <p><span>星光汇娱乐城</span>24小时不限次数自由取款3-30秒火速到帐，且终身免手续费。</p>
                <h4>五、活动足够给力</h4>
                <p><span>星光汇娱乐城</span>时时推出各项给力活动，优惠送不停，让您真正赚翻天。</p>
                <h4>六、安全足够保障</h4>
                <p><span>星光汇娱乐城</span>采用128位SSL加密技术和严格的安全管理体系，确保客户资料安全得到最完善的保障。</p>
                <h4>七、服务足够贴心</h4>
                <p><span>星光汇娱乐城</span>提供7X24小时客服贴心的服务，温馨的呵护每一位玩家。</p>
                <h4>八、VIP足够至尊</h4>
                <p><span>星光汇娱乐城</span>VIP尊享贵宾级的专属服务让您享有宾至如归般的帝王享受。</p>
                <h4>九、操作足够简单</h4>
                <p><span>星光汇娱乐城</span>秉承以客户为中心的宗旨，在开发之初就设计了诸多人性化的功能和特性，省去繁琐的麻烦，让您轻松操作。</p>
                <h4>十、营业足够合法</h4>
                <p><span>星光汇娱乐城</span>是菲律宾政府认证的大型合法互联网博彩公司。</p>
            </article>
        </div>
    </div>
</div>